Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Everything selected here goes to the Trash together when you click Move to Trash. Nothing is deleted outright: History can put it back while it’s in the Trash.
cs: Když kliknete na Přesunout do koše, vše, co je tu vybráno, se společně přesune do koše. Nic se nesmaže natrvalo: dokud je to v koši, Historie to může vrátit zpět.
de: Alles, was hier ausgewählt ist, wird zusammen in den Papierkorb gelegt, wenn du auf „In den Papierkorb legen“ klickst. Nichts wird sofort gelöscht: Im Verlauf kannst du es zurücklegen, solange es im Papierkorb ist.
es: Todo lo que selecciones aquí va a la papelera a la vez cuando hagas clic en “Trasladar a la papelera”. No se borra nada directamente: Historial puede restaurarlo mientras siga en la papelera.
fr: Tout ce qui est sélectionné ici est placé ensemble dans la corbeille lorsque vous cliquez sur « Placer dans la corbeille ». Rien n’est supprimé définitivement : l’Historique peut le remettre en place tant qu’il se trouve dans la corbeille.
it: Tutto ciò che è selezionato qui va nel Cestino insieme quando fai clic su “Sposta nel Cestino”. Nulla viene eliminato direttamente: la Cronologia può ripristinarlo finché è nel Cestino.
ja: “ゴミ箱に入れる”をクリックすると、ここで選択したものがすべてまとめてゴミ箱に入ります。すぐに削除されるものはありません。ゴミ箱にある間は、履歴から戻すことができます。
ko: ‘휴지통으로 이동’을 클릭하면 여기에서 선택한 모든 항목이 함께 휴지통으로 이동합니다. 곧바로 삭제되는 것은 없습니다. 휴지통에 있는 동안에는 기록에서 되돌려 놓을 수 있습니다.
nl: Alles wat hier is geselecteerd, gaat samen naar de prullenmand wanneer je op 'Verplaats naar prullenmand' klikt. Er wordt niets meteen definitief verwijderd: Geschiedenis kan het terugzetten zolang het in de prullenmand staat.
pl: Wszystko, co tu zaznaczono, trafi razem do Kosza, gdy klikniesz w Przenieś do Kosza. Nic nie jest trwale usuwane: Historia może to przywrócić, dopóki jest w Koszu.
pt: Tudo o que estiver selecionado aqui vai junto para o Lixo quando você clica em Mover para o Lixo. Nada é apagado diretamente: o Histórico pode colocar os itens de volta enquanto estiverem no Lixo.
ro: Tot ce este selectat aici se mută împreună în Coș când faceți clic pe Mutați în Coș. Nu se șterge nimic direct: puteți pune totul înapoi din Istoric cât timp se află în Coș.
ru: Все, что здесь выбрано, перемещается в Корзину вместе, когда Вы нажимаете «Переместить в Корзину». Ничего не удаляется безвозвратно: История может восстановить это, пока оно в Корзине.
sv: Allt som är markerat här flyttas till papperskorgen på en gång när du klickar på Flytta till papperskorgen. Inget raderas direkt: Historik kan lägga tillbaka det så länge det ligger i papperskorgen.
tr: Çöp Sepeti’ne Taşı’yı tıkladığınızda burada seçili olan her şey birlikte Çöp Sepeti’ne gider. Hiçbir şey doğrudan silinmez: Çöp Sepeti’nde olduğu sürece Geçmiş onu yerine koyabilir.
uk: Усе, що тут вибрано, разом переміщується в Смітник, коли ви натискаєте «Перемістити в Смітник». Нічого не видаляється одразу: Історія може повернути це, доки воно в Смітнику.
zh_hans: 点按“移到废纸篓”时，此处所选的所有内容会一起移到废纸篓。不会直接删除任何内容：只要仍在废纸篓中，“历史记录”就可以将其放回原处。
zh_hant: 按一下「丟到垃圾桶」時，這裡選取的所有項目都會一起丟到「垃圾桶」。不會直接刪除任何項目：只要仍在「垃圾桶」中，「歷史記錄」就能將它還原。

source: Everything that apps cached in your Library, each folder moved whole. Developer tools’ folders are left to the Developer page, which knows which part of each is only a cache.
cs: Vše, co aplikace uložily do mezipaměti ve vaší Knihovně, přičemž se každá složka přesouvá celá. Složky vývojářských nástrojů jsou přenechány stránce Vývojář, která ví, která část každé z nich je jen mezipaměť.
de: Alles, was Apps in deiner Library zwischengespeichert haben, wobei jeder Ordner als Ganzes verschoben wird. Ordner von Entwicklertools bleiben der Seite „Entwicklung“ überlassen, die weiß, welcher Teil davon jeweils nur ein Cache ist.
es: Todo lo que las apps guardan en caché en tu carpeta Biblioteca, y cada carpeta se traslada entera. Las carpetas de las herramientas para desarrolladores se dejan a la página Desarrollador, que sabe qué parte de cada una es solo caché.
fr: Tout ce que les apps ont mis en cache dans votre Bibliothèque, chaque dossier étant déplacé en entier. Les dossiers des outils de développement sont laissés à la page Développeur, qui sait quelle partie de chacun n’est qu’un cache.
it: Tutto ciò che le app hanno messo in cache nella tua Libreria, e ogni cartella viene spostata per intero. Le cartelle degli strumenti per lo sviluppo sono lasciate alla pagina Sviluppo, che sa quale parte di ciascuna è solo cache.
ja: アプリがユーザライブラリにキャッシュしたすべてのもので、フォルダごと移動します。デベロッパツールのフォルダは“デベロッパ”ページに任せています。そのページでは、各フォルダのどの部分がキャッシュにすぎないかを判断できます。
ko: 앱이 사용자의 라이브러리에 캐시한 모든 항목이며, 각 폴더는 통째로 이동합니다. 개발자 도구의 폴더는 각 폴더에서 어느 부분이 캐시일 뿐인지 아는 개발자 페이지에 맡깁니다.
nl: Alles wat apps in je bibliotheekmap in de cache hebben gezet, waarbij elke map in zijn geheel wordt verplaatst. De mappen van ontwikkeltools worden overgelaten aan de pagina 'Ontwikkelaar', die van elke map weet welk deel alleen cache is.
pl: Wszystko, co aplikacje zapisały w pamięci podręcznej w Twoim folderze Biblioteki; każdy folder jest przenoszony w całości. Foldery narzędzi dla deweloperów są pozostawione stronie Deweloper, która wie, jaka część każdego z nich to tylko pamięć podręczna.
pt: Tudo o que os apps guardaram em cache na sua Biblioteca, com cada pasta movida inteira. As pastas das ferramentas para desenvolvedores ficam para a página Desenvolvedor, que sabe qual parte de cada uma é só cache.
ro: Tot ce au păstrat aplicațiile în memoria tampon din Biblioteca dvs., fiecare dosar fiind mutat întreg. Dosarele instrumentelor pentru dezvoltatori sunt lăsate în seama paginii Dezvoltator, care știe ce parte din fiecare este doar memorie tampon.
ru: Все, что приложения кэшировали в Вашей папке «Библиотека», причем каждая папка перемещается целиком. Папки инструментов разработчика оставлены разделу «Разработчик», который знает, какая часть каждой из них является лишь кэшем.
sv: Allt som appar har cachat i din biblioteksmapp, där varje mapp flyttas i sin helhet. Utvecklarverktygens mappar lämnas åt sidan Utvecklare, som vet vilken del av varje mapp som bara är cache.
tr: Uygulamaların Kitaplık klasörünüzde önbelleğe aldığı her şey; her klasör bütün olarak taşınır. Geliştirici araçlarının klasörleri, her birinin hangi kısmının yalnızca önbellek olduğunu bilen Geliştirici sayfasına bırakılır.
uk: Усе, що програми кешували у вашій Бібліотеці, причому кожна папка переміщується цілком. Папки інструментів розробника залишено для сторінки «Розробник»: вона знає, яка частина кожної з них є лише кешем.
zh_hans: App在你的资源库中缓存的所有内容，每个文件夹都会整体移动。开发者工具的文件夹交给“开发者”页面处理，该页面知道每个文件夹中哪部分只是缓存。
zh_hant: App在你的「資源庫」中快取的所有內容，每個檔案夾都會整個移動。開發者工具的檔案夾交給「開發者」頁面處理，它知道每個檔案夾中哪些部分只是快取。

source: Everything went to the Trash. History can put it back until the app writes new files in its place.
cs: Vše se přesunulo do koše. Historie to může vrátit zpět, dokud aplikace na jeho místo nezapíše nové soubory.
de: Alles wurde in den Papierkorb gelegt. Im Verlauf kannst du es zurücklegen, bis die App neue Dateien an seine Stelle schreibt.
es: Todo ha ido a la papelera. Historial puede restaurarlo hasta que la app escriba archivos nuevos en su lugar.
fr: Tout a été placé dans la corbeille. L’Historique peut tout remettre en place tant que l’app n’a pas écrit de nouveaux fichiers à la place.
it: Tutto è andato nel Cestino. La Cronologia può ripristinarlo finché l’app non scrive nuovi file al suo posto.
ja: すべてゴミ箱に入りました。アプリがその場所に新しいファイルを書き込むまでは、履歴から戻すことができます。
ko: 모든 항목이 휴지통으로 이동했습니다. 앱이 그 자리에 새로운 파일을 쓰기 전까지는 기록에서 되돌려 놓을 수 있습니다.
nl: Alles is naar de prullenmand gegaan. Geschiedenis kan het terugzetten totdat de app op die plek nieuwe bestanden schrijft.
pl: Wszystko trafiło do Kosza. Historia może to przywrócić, dopóki aplikacja nie zapisze w tym miejscu nowych plików.
pt: Tudo foi para o Lixo. O Histórico pode colocar tudo de volta até o app gravar arquivos novos no lugar.
ro: Totul a fost mutat în Coș. Puteți pune totul înapoi din Istoric până când aplicația scrie fișiere noi în locul lor.
ru: Все перемещено в Корзину. История может это восстановить, пока приложение не запишет на прежнее место новые файлы.
sv: Allt flyttades till papperskorgen. Historik kan lägga tillbaka det tills appen skriver nya filer på samma plats.
tr: Her şey Çöp Sepeti’ne gitti. Uygulama onların yerine yeni dosyalar yazana kadar Geçmiş bunları yerine koyabilir.
uk: Усе переміщено в Смітник. Історія може це повернути, доки програма не запише на його місце нові файли.
zh_hans: 所有内容都已移到废纸篓。在App于原位置写入新文件之前，“历史记录”可以将其放回原处。
zh_hant: 所有項目都已丟到「垃圾桶」。在App於原處寫入新檔案之前，「歷史記錄」都可以將它們還原。

source: Everything went to the Trash. History can put it back until the app writes new files in its place. Peel also told macOS to drop any copy of these settings it still held.
cs: Vše se přesunulo do koše. Historie to může vrátit zpět, dokud aplikace na jeho místo nezapíše nové soubory. Peel také požádal systém macOS, aby zahodil všechny kopie těchto nastavení, které si ještě uchovával.
de: Alles wurde in den Papierkorb gelegt. Im Verlauf kannst du es zurücklegen, bis die App neue Dateien an seine Stelle schreibt. Peel hat macOS außerdem angewiesen, jede Kopie dieser Einstellungen zu verwerfen, die macOS noch hatte.
es: Todo ha ido a la papelera. Historial puede restaurarlo hasta que la app escriba archivos nuevos en su lugar. Peel también le ha pedido a macOS que descarte cualquier copia de estos ajustes que aún tuviera.
fr: Tout a été placé dans la corbeille. L’Historique peut tout remettre en place tant que l’app n’a pas écrit de nouveaux fichiers à la place. Peel a aussi demandé à macOS d’abandonner toute copie de ces réglages qu’il conservait encore.
it: Tutto è andato nel Cestino. La Cronologia può ripristinarlo finché l’app non scrive nuovi file al suo posto. Peel ha anche chiesto a macOS di scartare qualsiasi copia di queste impostazioni che conservava ancora.
ja: すべてゴミ箱に入りました。アプリがその場所に新しいファイルを書き込むまでは、履歴から戻すことができます。また、PeelはmacOSに対し、まだ保持しているこれらの設定のコピーを破棄するよう指示しました。
ko: 모든 항목이 휴지통으로 이동했습니다. 앱이 그 자리에 새로운 파일을 쓰기 전까지는 기록에서 되돌려 놓을 수 있습니다. 또한 Peel은 macOS가 아직 보유 중인 이 설정의 복사본을 버리도록 요청했습니다.
nl: Alles is naar de prullenmand gegaan. Geschiedenis kan het terugzetten totdat de app op die plek nieuwe bestanden schrijft. Peel heeft macOS ook gevraagd om elke kopie van deze instellingen die het nog bewaarde, te vergeten.
pl: Wszystko trafiło do Kosza. Historia może to przywrócić, dopóki aplikacja nie zapisze w tym miejscu nowych plików. Peel poprosił też macOS o porzucenie wszelkich kopii tych ustawień, które jeszcze przechowywał.
pt: Tudo foi para o Lixo. O Histórico pode colocar tudo de volta até o app gravar arquivos novos no lugar. O Peel também pediu ao macOS que descartasse qualquer cópia desses ajustes que ainda mantinha.
ro: Totul a fost mutat în Coș. Puteți pune totul înapoi din Istoric până când aplicația scrie fișiere noi în locul lor. Peel a cerut și ca macOS să renunțe la orice copie a acestor configurări pe care încă o păstra.
ru: Все перемещено в Корзину. История может это восстановить, пока приложение не запишет на прежнее место новые файлы. Peel также попросил macOS забыть все копии этих настроек, которые она еще хранила.
sv: Allt flyttades till papperskorgen. Historik kan lägga tillbaka det tills appen skriver nya filer på samma plats. Peel bad också macOS att släppa alla kopior av de här inställningarna som macOS fortfarande hade kvar.
tr: Her şey Çöp Sepeti’ne gitti. Uygulama onların yerine yeni dosyalar yazana kadar Geçmiş bunları yerine koyabilir. Peel ayrıca macOS’e, bu ayarların elinde kalan kopyaları varsa onları bırakmasını söyledi.
uk: Усе переміщено в Смітник. Історія може це повернути, доки програма не запише на його місце нові файли. Peel також попросила macOS відкинути будь-яку копію цих налаштувань, яку macOS ще зберігала.
zh_hans: 所有内容都已移到废纸篓。在App于原位置写入新文件之前，“历史记录”可以将其放回原处。Peel还告知macOS丢弃它仍保留的这些设置的任何副本。
zh_hant: 所有項目都已丟到「垃圾桶」。在App於原處寫入新檔案之前，「歷史記錄」都可以將它們還原。Peel也已通知macOS捨棄它仍保留的這些設定副本。

source: Exclude from Peel
cs: Vyloučit z Peelu
de: Von Peel ausschließen
es: Excluir de Peel
fr: Exclure de Peel
it: Escludi da Peel
ja: Peelから除外
ko: Peel에서 제외
nl: Sluit uit van Peel
pl: Wyklucz z Peel
pt: Adicionar às Exclusões do Peel
ro: Excludeți din Peel
ru: Исключить из Peel
sv: Undanta från Peel
tr: Peel’den Hariç Tut
uk: Додати до винятків у Peel
zh_hans: 从Peel中排除
zh_hant: 從Peel中排除

source: Excluded apps still appear in Applications, but Peel won’t offer to remove or reset them. A folder named with an excluded app’s identifier, such as its caches or its container, is left out of every page and never moved. The app’s other files, such as plug-ins or a folder named after it, go by files and folders only, so to protect them, exclude them above as well.
cs: Vyloučené aplikace se dál zobrazují na stránce Všechny aplikace, ale Peel nenabídne jejich odstranění ani resetování. Složka pojmenovaná podle identifikátoru vyloučené aplikace, například její mezipaměti nebo kontejner, se nezobrazí na žádné stránce a Peel ji nikdy nepřesune. U ostatních souborů aplikace, například plug-inů nebo složky pojmenované podle jejího názvu, se Peel řídí jen soubory a složkami, takže chcete-li je chránit, vylučte je výše také.
de: Ausgeschlossene Apps erscheinen weiterhin in „Programme“, aber Peel bietet nicht an, sie zu entfernen oder zurückzusetzen. Ein Ordner, der nach der ID einer ausgeschlossenen App benannt ist, etwa ihre Caches oder ihr Container, erscheint auf keiner Seite und wird nie verschoben. Bei den übrigen Dateien der App, etwa Plug-ins oder einem nach ihr benannten Ordner, richtet sich Peel nur nach Dateien und Ordnern. Um sie zu schützen, schließe also auch sie oben aus.
es: Las apps excluidas siguen apareciendo en Aplicaciones, pero Peel no ofrecerá eliminarlas ni restablecerlas. Una carpeta que lleva en su nombre el identificador de una app excluida, como sus cachés o su contenedor, queda fuera de todas las páginas y nunca va a la papelera. Los demás archivos de la app, como los módulos o una carpeta con su nombre, solo se rigen por archivos y carpetas, así que, para protegerlos, exclúyelos también más arriba.
fr: Les apps exclues apparaissent toujours dans Applications, mais Peel ne propose pas de les supprimer ni de les réinitialiser. Un dossier nommé d’après l’identifiant d’une app exclue, comme ses caches ou son conteneur, n’apparaît sur aucune page et n’est jamais déplacé. Pour les autres fichiers de l’app, comme ses modules ou un dossier qui porte son nom, seuls comptent les fichiers et les dossiers exclus : pour les protéger, excluez-les aussi ci-dessus.
it: Le app escluse compaiono ancora in Applicazioni, ma Peel non propone di rimuoverle o di reimpostarle. Una cartella che porta nel nome l’identificatore di un’app esclusa, come le sue cache o il suo contenitore, non compare in nessuna pagina e non viene mai spostata. Gli altri file dell’app, come i plugin o una cartella con il suo nome, contano solo come file e cartelle, quindi per proteggerli escludili anche qui sopra.
ja: 除外したアプリも“アプリケーション”には表示されますが、Peelがそれらのゴミ箱への移動やリセットを提案することはありません。キャッシュやコンテナなど、除外したアプリの識別子が名前に含まれるフォルダは、どのページにも表示されず、Peelがゴミ箱に入れることも決してありません。プラグインやアプリの名前が付いたフォルダなど、アプリのその他のファイルは、ファイルとフォルダの除外だけが基準になるため、それらを保護するには、上でそれらも除外してください。
ko: 제외된 앱도 응용 프로그램에는 계속 표시되지만, Peel은 해당 앱의 제거나 재설정을 제안하지 않습니다. 캐시나 컨테이너처럼 제외된 앱의 식별자로 이름이 지정된 폴더는 어떤 페이지에도 표시되지 않으며 절대 이동되지 않습니다. 플러그인이나 앱 이름을 딴 폴더 등 앱의 다른 파일은 파일과 폴더만을 기준으로 판단되므로, 이를 보호하려면 위에서 해당 항목도 제외하십시오.
nl: Uitgesloten apps verschijnen nog steeds in 'Alle apps', maar Peel biedt niet aan om ze te verwijderen of opnieuw in te stellen. Een map met de ID van een uitgesloten app in de naam, zoals de caches of de container van die app, wordt op geen enkele pagina getoond en nooit verplaatst. Bij de andere bestanden van de app, zoals plug-ins of een map met de naam van de app, kijkt Peel alleen naar bestanden en mappen, dus om die te beschermen, sluit je ze hierboven ook uit.
pl: Wykluczone aplikacje nadal są widoczne na stronie Wszystkie aplikacje, ale Peel nie zaproponuje ich odinstalowania ani wyzerowania. Folder nazwany identyfikatorem wykluczonej aplikacji, taki jak folder jej pamięci podręcznej lub jej kontener, jest pomijany na każdej stronie i nigdy nie jest przenoszony. Pozostałe pliki aplikacji, takie jak wtyczki czy folder o jej nazwie, są traktowane tylko jako pliki i foldery, więc aby je chronić, wyklucz je także powyżej.
pt: Os apps excluídos continuam aparecendo em Aplicativos, mas o Peel não oferece removê-los nem redefini-los. Uma pasta cujo nome é o identificador de um app excluído, como a pasta de caches ou o contêiner dele, fica de fora de todas as páginas e nunca é movida. Os demais arquivos do app, como plug-ins ou uma pasta com o nome dele, contam apenas como arquivos e pastas, então, para protegê-los, adicione-os também à lista acima.
ro: Aplicațiile excluse apar în continuare în pagina Toate aplicațiile, dar Peel nu va propune să le elimine sau să le reseteze. Un dosar denumit după identificatorul unei aplicații excluse, cum ar fi memoriile tampon sau containerul acesteia, nu apare în nicio pagină și nu este mutat niciodată. Celelalte fișiere ale aplicației, cum ar fi plug-inurile sau un dosar care îi poartă numele, se exclud doar ca fișiere și dosare, așa că, pentru a le proteja, excludeți‑le și pe ele mai sus.
ru: Исключенные приложения по-прежнему отображаются в разделе «Программы», но Peel не предложит их удалить или сбросить. Папка, названная по идентификатору исключенного приложения, например папка с его кэшами или его контейнер, не показывается ни на одной странице и никогда не перемещается. Остальные файлы приложения, например плагины или папка, названная его именем, учитываются только как файлы и папки, поэтому, чтобы защитить и их, исключите их выше.
sv: Undantagna appar visas fortfarande på sidan Alla appar, men Peel erbjuder sig inte att ta bort eller nollställa dem. En mapp som har namn efter en undantagen apps identifierare, till exempel dess cachar eller dess behållare, visas inte på någon sida och flyttas aldrig. Appens övriga filer, till exempel insticksfiler eller en mapp som har appens namn, behandlas bara som filer och mappar, så om du vill skydda dem måste du också undanta dem ovan.
tr: Hariç tutulan uygulamalar Tüm Uygulamalar’da görünmeye devam eder, ancak Peel onları kaldırmayı veya sıfırlamayı önermez. Hariç tutulan bir uygulamanın tanıtıcısıyla adlandırılmış bir klasör, örneğin önbellekleri veya kapsayıcısı, hiçbir sayfada yer almaz ve asla taşınmaz. Uygulamanın yazılım ekleri veya adını taşıyan bir klasör gibi diğer dosyaları yalnızca dosya ve klasör olarak ele alınır; bu yüzden onları korumak için yukarıda ayrıca hariç tutun.
uk: Програми з винятків і далі показуються в розділі «Усі програми», але Peel не пропонуватиме їх вилучати чи скидати. Папка з ідентифікатором такої програми в назві, як-от її кеші чи контейнер, не показується на жодній сторінці й ніколи не переміщується. На інші файли програми, як-от плагіни чи папку з її назвою, поширюються лише винятки файлів і папок, тож, щоб захистити їх, додайте до винятків вище також їх.
zh_hans: 已排除的App仍会显示在“应用程序”中，但Peel不会提供移除或重置它们的选项。以已排除App的标识符命名的文件夹（例如它的缓存或容器）不会出现在任何页面中，也绝不会被移走。该App的其他文件（例如插件或以它的名称命名的文件夹）只按文件和文件夹判断，因此若要保护它们，请同时在上方排除它们。
zh_hant: 已排除的App仍會出現在「應用程式」中，但Peel不會提供移除或重置它們的選項。以已排除App的識別碼命名的檔案夾（例如它的快取或容器），任何頁面都不會列出，Peel也絕不會移動。App的其他檔案（例如外掛模組，或以App名稱命名的檔案夾）只依據檔案和檔案夾來排除，因此若要保護它們，也請在上方將它們排除。

source: Excluded in Settings
cs: Vyloučeno v Nastavení
de: In den Einstellungen ausgeschlossen
es: Excluido en Ajustes
fr: Exclu dans les Réglages
it: Tra le esclusioni
ja: 設定で除外済み
ko: 설정에서 제외됨
nl: Uitgesloten in Instellingen
pl: Wykluczone w Ustawieniach
pt: Excluído nos Ajustes
ro: Exclus în Configurări
ru: Исключено в Настройках
sv: Undantagen i Inställningar
tr: Ayarlar’da hariç tutuldu
uk: Додано до винятків у Параметрах
zh_hans: 已在设置中排除
zh_hant: 已在「設定」中排除

# Excluded in Settings (app)
source: Excluded in Settings
cs: Vyloučeno v Nastavení
de: In den Einstellungen ausgeschlossen
es: Excluida en Ajustes
fr: Exclue dans les Réglages
it: Tra le esclusioni
ja: 設定で除外済み
ko: 설정에서 제외됨
nl: Uitgesloten in Instellingen
pl: Wykluczone w Ustawieniach
pt: Excluído nos Ajustes
ro: Exclusă în Configurări
ru: Исключено в Настройках
sv: Undantagen i Inställningar
tr: Ayarlar’da hariç tutuldu
uk: Додано до винятків у Параметрах
zh_hans: 已在设置中排除
zh_hant: 已在「設定」中排除

source: Excluded with “%@”
cs: Vyloučeno spolu se složkou „%@“
de: Mit „%@“ ausgeschlossen
es: Excluido con “%@”
fr: Exclu avec « %@ »
it: Escluso con “%@”
ja: “%@”とともに除外済み
ko: ‘%@’과(와) 함께 제외됨
nl: Uitgesloten met '%@'
pl: Wykluczone wraz z „%@”
pt: Excluído junto com “%@”
ro: Exclus împreună cu „%@”
ru: Исключено вместе с папкой «%@»
sv: Undantagen med ”%@”
tr: “%@” ile birlikte hariç tutuldu
uk: У винятках разом із папкою «%@»
zh_hans: 已随“%@”一起排除
zh_hant: 已隨「%@」排除

source: Exclusions
cs: Výjimky
de: Ausschlüsse
es: Exclusiones
it: Esclusioni
ja: 除外
ko: 제외 항목
nl: Uitsluitingen
pl: Wykluczenia
pt: Exclusões
ro: Excluderi
ru: Исключения
sv: Undantag
tr: Hariç Tutulanlar
uk: Винятки
zh_hans: 排除项
zh_hant: 排除項目

source: Exclusions can’t be read: see Settings
cs: Výjimky nelze přečíst: viz Nastavení
de: Ausschlüsse nicht lesbar: siehe Einstellungen
es: No se pueden leer las exclusiones: consulta Ajustes
fr: Impossible de lire les exclusions : voir les Réglages
it: Impossibile leggere le esclusioni: vedi le Impostazioni
ja: 除外リストを読み取れないため、“設定”を確認してください
ko: 제외 항목을 읽을 수 없음: 설정 참조
nl: Uitsluitingen kunnen niet worden gelezen: zie Instellingen
pl: Nie można odczytać wykluczeń: zobacz Ustawienia
pt: Não é possível ler as exclusões: veja os Ajustes
ro: Excluderile nu pot fi citite: consultați Configurări
ru: Не удается прочитать исключения: см. Настройки
sv: Undantagen kan inte läsas: se Inställningar
tr: Hariç tutulanlar okunamıyor: Ayarlar’a bakın
uk: Не вдається прочитати винятки: див. Параметри
zh_hans: 无法读取排除项：请查看“设置”
zh_hant: 無法讀取排除項目：請參閱「設定」

source: Expanded
cs: Rozbaleno
de: Erweitert
es: Expandido
fr: Développé
it: Espanso
ja: 拡げられました
ko: 확장됨
nl: Uitgevouwen
pl: Rozwinięte
pt: Expandido
ro: Extins
ru: Развернуто
sv: Utvidgad
tr: İçerik gösteriliyor
uk: Розгорнуто
zh_hans: 已展开
zh_hant: 已展開

source: Export List of Apps
cs: Exportovat seznam aplikací
de: App-Liste exportieren
es: Exportar lista de apps
fr: Exporter la liste des apps
it: Esporta elenco delle app
ja: アプリのリストを書き出す
ko: 앱 목록 내보내기
nl: Exporteer lijst met apps
pl: Eksportuj listę aplikacji
pt: Exportar Lista de Apps
ro: Exportați lista de aplicații
ru: Экспортировать список приложений
sv: Exportera applista
tr: Uygulama Listesini Dışa Aktar
uk: Експортувати список програм
zh_hans: 导出App列表
zh_hant: 輸出App列表

source: Extensions
cs: Rozšíření
de: Erweiterungen
es: Extensiones
it: Estensioni
ja: 機能拡張
ko: 확장 프로그램
nl: Extensies
pl: Rozszerzenia
pt: Extensões
ro: Extensii
ru: Расширения
sv: Tillägg
tr: Genişletmeler
uk: Розширення
zh_hans: 扩展
zh_hant: 延伸功能

source: File Search
cs: Hledání souborů
de: Dateisuche
es: Búsqueda de archivos
fr: Recherche de fichiers
it: Ricerca file
ja: ファイル検索
ko: 파일 검색
nl: Bestanden zoeken
pl: Wyszukiwanie plików
pt: Busca de Arquivos
ro: Căutare fișiere
ru: Поиск файлов
sv: Filsökning
tr: Dosya Arama
uk: Пошук файлів
zh_hans: 文件搜索
zh_hant: 檔案搜尋
